{
  "mainNameSecond": "Entwickler",
  "scrollDown": "Runter",
  "aboutMeHeader": "Über mich",
  "aboutMeText": "Ich bin ein Frontend-Entwickler aus Aachen, Deutschland. Es macht mir Spaß, Designern und Unternehmen dabei zu helfen, ihre Ideen in die Realität umzusetzen. Ich freue mich darauf, meine Karriere als Entwickler fortzusetzen und eine Stelle als Junior-Webentwickler zu finden.",
  "aboutMeSecond": "Wenn Sie glauben, dass ich gut zu Ihren Projekten passen würde, kontaktieren Sie mich!",
  "aboutMeButton": "Kontakt",
  "mySkillsHeader": "Fähigkeiten",
  "portfolioText": "Fühlen Sie sich frei, meine neuesten Entwicklungsprojekte auszuprobieren und in ihren Code zu schauen...",
  "projectJoinText": "Aufgabenmanager nach dem Vorbild des Kanban-Systems. Erstellen und organisieren Sie Aufgaben mit Drag & Drop-Funktionen, weisen Sie Benutzer und Kategorien zu.",
  "projectPolloText": "Sprung-, Lauf- und Wurfspiel, das auf einem objektorientierten Ansatz basiert. Hilf Pepe, Münzen und Tabasco-Salsa zu finden, um gegen die verrückte Henne zu kämpfen.",
  "sayHi": "Sag Hallo!",
  "contactFirstText": "Möchten Sie ein neues Projekt besprechen?",
  "contactSecondText": "Sagen Sie hallo! Lassen Sie uns Ihre Ideen besprechen und verwirklichen",
  "yourName": "Dein Name",
  "yourNameRequired": "Name ist erforderlich",
  "yourEmail": "Deine E-Mail",
  "emailExample": "Bsp. pat@Beispiel.de",
  "emailRequired": "E-Mail ist erforderlich",
  "emailInvalid": "Bitte geben Sie eine gültige E-Mail Adresse ein",
  "yourMessage": "Deine Nachricht",
  "yourMessageRequired": "Ihre Nachricht ist leer",
  "checkBoxFirstText": "Ich habe die",
  "privacyPolicy": "Datenschutzbestimmungen",
  "checkBoxLastText": " gelesen und erkläre mich mit der Verarbeitung meiner Daten wie beschrieben einverstanden.",
  "sendMessageButton": "Abschicken",
  "projectDABubble": "Ein Chat-Messenger, mit dem Sie in Echtzeit mit Gruppen oder privat chatten, Kanäle erstellen und Threads starten können, um auf Kommentare zu antworten."
}
